tap "adoptopenjdk/openjdk"
tap "bell-sw/liberica"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash"
brew "bash-completion@2"
brew "git"
brew "mas"
brew "openssh"
brew "pyenv"
brew "stow"
brew "tmux"
brew "tree"
brew "vim"
cask "appcleaner"
cask "bitwarden"
cask "discord"
cask "firefox"
cask "flux"
# cask "gimp"
cask "iina"
cask "imageoptim"
# cask "intellij-idea-ce"
cask "iterm2"
cask "joplin"
cask "keka"
cask "knockknock"
# cask "liberica-jdk14"
cask "libreoffice"
cask "monolingual"
cask "musescore"
cask "onyx"
cask "sublime-text"
cask "thunderbird"
cask "tor-browser"
cask "transmission"
cask "zoom"
cask "zotero"
mas "Amphetamine", id: 937984704
mas "The Unarchiver", id: 425424353
